{
  "page_role": "cover",
  "document_meta": {
    "請求書種別": "請求書",
    "請求書Ｎｏ．": "0001909632",
    "作成日": "2025年2月7日"
  },
  "party": {
    "宛先": {
      "郵便番号": null,
      "住所": null,
      "会社名": "株式会社 農心ジャパン",
      "部署": null,
      "登録番号": "T7010001143872"
    },
    "発行元": {
      "会社名": "旭食品株式会社",
      "登録番号": "T4490001007223",
      "郵便番号": "〒277-0924",
      "住所": "千葉県柏市風早2丁目2番10",
      "担当部署": "関東支店",
      "電話": "04-7193-5100",
      "FAX": "04-7193-5333",
      "振込先銀行": "代表口座 市食販売（0-502-0534-51-20-502-2）"
    }
  },
  "payment": {
    "対象期間": {
      "開始日": null,
      "終了日": null
    },
    "締め分": "2025年1月31日締",
    "決済方法": "振込"
  },
  "totals": {
    "販促_通常": {
      "前回ご請求額": "8,821,347",
      "ご入金額": "8,821,347",
      "調整額（税込）": "0",
      "残高（税込）": "0",
      "税率別内訳": {
        "軽減税率8％": {
          "今回請求額税抜": "8,544,267",
          "今回請求消費税等": "683,542",
          "今回ご請求額（税込）": "9,227,809",
          "当月ご請求額（税込）": "9,227,809"
        },
        "税率10％": {
          "今回請求額税抜": "0",
          "今回請求消費税等": "0",
          "今回ご請求額（税込）": "0",
          "当月ご請求額（税込）": "0"
        },
        "非課税": {
          "今回請求額税抜": "0",
          "今回請求消費税等": "0",
          "今回ご請求額（税込）": "0",
          "当月ご請求額（税込）": "0"
        }
      }
    },
    "その他請求": {
      "前回ご請求額": "246,243",
      "ご入金額": "246,243",
      "調整額（税込）": "0",
      "残高（税込）": "0",
      "税率別内訳": {
        "軽減税率8％": {
          "今回請求額税抜": "0",
          "今回請求消費税等": "0",
          "今回ご請求額（税込）": "0",
          "当月ご請求額（税込）": "0"
        },
        "税率10％": {
          "今回請求額税抜": "381,342",
          "今回請求消費税等": "38,134",
          "今回ご請求額（税込）": "419,476",
          "当月ご請求額（税込）": "419,476"
        },
        "非課税": {
          "今回請求額税抜": "0",
          "今回請求消費税等": "0",
          "今回ご請求額（税込）": "0",
          "当月ご請求額（税込）": "0"
        }
      }
    },
    "ご請求額合計": "9,647,285"
  }
}
